<unk>	0
<s>	0
</s>	0
▁	-2.1647
,	-3.78983
...	-4.31458
'	-4.4171
▁[	-4.53191
]	-4.53322
▁'	-4.76821
이	-4.91246
에	-5.03682
·	-5.07022
도	-5.08115
"	-5.11203
명	-5.1226
기	-5.19309
의	-5.20145
대	-5.2135
다	-5.2444
19	-5.27399
리	-5.28802
’	-5.3109
▁‘	-5.31764
▁"	-5.32167
지	-5.32209
사	-5.33665
한	-5.37536
인	-5.37543
자	-5.38737
일	-5.39907
시	-5.41796
서	-5.4347
로	-5.44664
스	-5.46748
장	-5.48566
가	-5.48998
수	-5.50952
원	-5.51897
정	-5.54886
고	-5.55158
주	-5.55599
▁코로나	-5.59107
는	-5.63194
은	-5.63515
”	-5.64795
전	-5.67019
▁“	-5.68397
상	-5.72395
부	-5.75934
진	-5.79136
어	-5.79765
제	-5.83192
성	-5.84104
포토	-5.85074
구	-5.86529
위	-5.88367
아	-5.88548
코로나	-5.95726
나	-5.97472
라	-5.9749
▁2	-5.9786
▁이	-6.02138
화	-6.02473
해	-6.02806
년	-6.02874
산	-6.03869
소	-6.0549
▁1	-6.06798
선	-6.07381
과	-6.0743
동	-6.07699
하	-6.11878
2	-6.12844
보	-6.12859
만	-6.1348
신	-6.13489
트	-6.14939
용	-6.16202
▁전	-6.16259
세	-6.18596
재	-6.19149
당	-6.20215
치	-6.21179
들	-6.2233
비	-6.24933
(	-6.2702
차	-6.27081
▁3	-6.2867
영	-6.28967
조	-6.32398
유	-6.33721
4	-6.33927
적	-6.34768
미	-6.36308
안	-6.37593
드	-6.38661
연	-6.39193
회	-6.39787
호	-6.40558
국	-6.40827
?	-6.42213
공	-6.42984
민	-6.43034
관	-6.43234
)	-6.44829
3	-6.45114
방	-6.46481
단	-6.47396
-	-6.48339
우	-6.48772
행	-6.49347
속보	-6.51432
금	-6.5224
천	-6.56105
월	-6.56209
으로	-6.56229
마	-6.57313
간	-6.57358
무	-6.57915
중	-6.58086
현	-6.58806
▁사	-6.59059
심	-6.59387
니	-6.59571
남	-6.59914
계	-6.6108
개	-6.61923
학	-6.62129
실	-6.62249
▁중	-6.62421
▁유	-6.62591
식	-6.64146
경	-6.64268
오	-6.65007
▁김	-6.65328
▁등	-6.654
..."	-6.65444
▁확진자	-6.65909
생	-6.66469
요	-6.66549
여	-6.67253
1	-6.67309
물	-6.69259
.	-6.69637
면	-6.7044
체	-6.70792
종	-6.70847
▁대	-6.71582
▁4	-6.72642
운	-6.73188
양	-6.732
투자	-6.74478
내	-6.76243
력	-6.76402
와	-6.76504
권	-6.77727
임	-6.77801
▁안	-6.79007
문	-6.79052
▁신	-6.79338
번	-6.7951
▁첫	-6.80025
감	-6.80217
▁보	-6.80345
▁수	-6.80496
분	-6.80669
태	-6.81053
출	-6.82164
격	-6.83024
을	-6.83267
법	-6.8341
승	-6.83902
C	-6.83987
뉴스	-6.84919
▁공	-6.85159
모	-6.85269
▁정	-6.8546
▁5	-6.86643
5	-6.86807
8	-6.87854
청	-6.89299
크	-6.89801
역	-6.90706
▁환자	-6.91102
려	-6.91189
급	-6.91931
발	-6.92423
직	-6.92619
석	-6.93149
야	-6.94672
▁가	-6.95007
프	-6.9561
업	-6.95783
▁내	-6.96033
거	-6.96394
박	-6.96696
포	-6.97267
종합	-6.97336
군	-6.97727
약	-6.98132
속	-6.98519
형	-7.00074
입	-7.00956
건	-7.01889
S	-7.02199
억	-7.0339
점	-7.03651
▁제	-7.0399
▁한	-7.04228
강	-7.04354
ET	-7.04925
준	-7.05268
▁부	-7.05546
음	-7.05679
매	-7.06249
병	-7.06969
6	-7.0711
할	-7.08356
e	-7.09044
판	-7.09273
▁강	-7.09285
▁소	-7.09405
▁아	-7.09496
환	-7.09859
디	-7.10358
교	-7.11324
▁연	-7.1161
▁무	-7.12707
료	-7.1271
▁나	-7.13403
▁지원	-7.13729
▁조	-7.13778
파	-7.13848
▁고	-7.14128
▁오	-7.14329
▁불	-7.1462
러	-7.15251
작	-7.15286
▁대구	-7.1554
A	-7.16606
김	-7.17519
▁추가	-7.17606
▁기	-7.18061
설	-7.18625
복	-7.19107
품	-7.19263
▁주	-7.19787
피	-7.20257
M	-7.20783
배	-7.21424
7	-7.21841
반	-7.22105
▁박	-7.22527
▁지	-7.23214
기생충	-7.23454
게	-7.23461
T	-7.23624
병원	-7.2376
에서	-7.24256
0	-7.24541
린	-7.25113
B	-7.25167
통	-7.25606
▁것	-7.25675
애	-7.2595
철	-7.25953
토	-7.2602
달	-7.26201
▁개	-7.26331
G	-7.26624
타	-7.26871
9	-7.26947
까지	-7.26981
희	-7.27478
광	-7.27541
▁中	-7.28368
송	-7.28965
담	-7.29213
협	-7.29582
P	-7.29737
I	-7.29751
폭	-7.29902
온	-7.30264
"...	-7.30576
합	-7.31058
르	-7.31149
▁발	-7.31412
난	-7.31449
근	-7.31506
▁확진	-7.31787
▁확산	-7.32057
▁동	-7.32453
노	-7.32535
티	-7.33306
▁추	-7.33533
▁감염	-7.34121
증	-7.34269
▁최	-7.34405
▁감독	-7.34972
완	-7.36069
래	-7.36373
예	-7.36555
터	-7.36743
언	-7.37036
▁한국	-7.37105
!	-7.37108
각	-7.37195
O	-7.37574
기업	-7.38119
▁자	-7.3814
▁20	-7.38162
레	-7.3817
축	-7.38245
D	-7.38718
평	-7.39267
▁중국	-7.39431
북	-7.39773
훈	-7.39863
후	-7.40188
그	-7.40214
L	-7.40451
절	-7.41046
결	-7.41236
코	-7.41625
▁반	-7.42031
▁7	-7.42283
▁日	-7.42828
▁비	-7.43023
친	-7.43028
규	-7.44052
집	-7.44782
론	-7.44846
울	-7.45016
패	-7.45255
▁경	-7.45269
더	-7.45286
질	-7.45404
키	-7.46283
▁인	-7.46306
▁구	-7.46428
카	-7.46526
골	-7.47532
o	-7.48102
편	-7.48797
버	-7.4887
t	-7.48932
▁입	-7.49116
처	-7.49191
E	-7.49576
본	-7.5029
▁10	-7.50623
▁마	-7.50766
목	-7.51808
베	-7.51809
▁노	-7.52741
길	-7.53131
즈	-7.53353
▁발생	-7.53544
순	-7.54019
네	-7.54019
번째	-7.54972
망	-7.55168
워	-7.55371
등	-7.55617
▁선	-7.55923
▁美	-7.55993
돌	-7.56002
취	-7.56026
저	-7.56027
▁6	-7.56102
s	-7.56515
a	-7.56629
총	-7.56992
외	-7.57474
불	-7.57508
▁정부	-7.58309
X	-7.5836
하는	-7.58509
인사	-7.5883
▁시	-7.58864
▁상	-7.58883
▁예	-7.58919
▁해	-7.59181
곳	-7.59297
m	-7.59297
▁총	-7.59621
K	-7.59908
i	-7.60882
▁하	-7.61107
변	-7.61159
투	-7.61368
를	-7.6144
별	-7.61892
▁실	-7.62011
악	-7.62165
브	-7.62622
▁공개	-7.62747
▁통	-7.62792
▁미	-7.63133
까	-7.63263
...“	-7.64252
바	-7.64746
F	-7.65117
▁사망	-7.65631
N	-7.66073
▁신천지	-7.66425
봉	-7.66627
범	-7.6683
▁여	-7.66878
→	-7.67646
된	-7.67646
열	-7.68751
~	-7.68934
탄	-7.7024
백	-7.70269
▁8	-7.70447
▁방	-7.70645
엔	-7.71032
▁새	-7.7118
▁부산	-7.71244
족	-7.71297
▁후	-7.71941
▁모	-7.72038
메	-7.72097
검	-7.72129
▁서울	-7.72302
▁남	-7.72633
던	-7.72882
”...	-7.73273
20	-7.73307
추	-7.73319
▁성	-7.7344
극	-7.73688
▁외	-7.73843
l	-7.74536
부터	-7.74617
막	-7.74703
향	-7.75022
지역	-7.75192
▁발표	-7.75415
테	-7.76196
정부	-7.7636
금융	-7.76505
대구	-7.76955
황	-7.77508
란	-7.77599
든	-7.77884
커	-7.77884
▁국	-7.77938
▁대응	-7.78003
초	-7.78162
되	-7.78168
례	-7.78168
교육	-7.78195
▁영	-7.7862
침	-7.78738
착	-7.79024
사업	-7.79041
▁재	-7.79118
두	-7.79337
림	-7.796
▁결	-7.79714
▁지역	-7.80291
플	-7.80429
▁출	-7.80442
줄	-7.8047
경북	-7.81033
너	-7.81638
참	-7.81911
▁BUY	-7.81936
▁바	-7.82077
항	-7.82108
량	-7.82183
▁청	-7.82408
립	-7.82488
▁임	-7.82743
▁더	-7.82781
날	-7.82787
히	-7.82826
▁배	-7.82966
창	-7.83468
▁검사	-7.83883
시장	-7.83931
씨	-7.83986
▁봉준호	-7.8406
▁못	-7.84129
▁방문	-7.8421
▁우려	-7.84425
▁거	-7.84678
R	-7.84935
채	-7.84935
찬	-7.85239
▁광주	-7.85271
▁일본	-7.85312
블	-7.85541
▁파	-7.8558
▁그	-7.85774
록	-7.85852
혼	-7.85852
▁논란	-7.85854
최	-7.86185
삼성	-7.86345
유지	-7.87604
▁손	-7.8786
억원	-7.88018
손	-7.88191
...'	-7.89596
0%	-7.89653
만원	-7.8967
해야	-7.89803
말	-7.90428
▁추진	-7.90826
▁눈	-7.90834
누	-7.90893
▁열	-7.91121
▁경기	-7.91228
▁집	-7.9139
'...	-7.914
루	-7.91466
▁만에	-7.9156
올	-7.91784
퇴	-7.91795
19’	-7.9209
분기	-7.92248
▁격리	-7.92364
▁K	-7.92426
p	-7.92522
▁포	-7.92855
▁속	-7.93181
▁달	-7.93214
▁두	-7.93327
▁우한	-7.93364
습	-7.93512
른	-7.93986
000	-7.94805
▁매	-7.95218
확	-7.95268
령	-7.95521
스트	-7.95729
▁30	-7.95758
▁초	-7.96124
산업	-7.9622
경제	-7.96422
▁문	-7.96656
한다	-7.96867
글	-7.96884
득	-7.96885
▁없어	-7.97228
▁휴	-7.97654
경찰	-7.97774
시설	-7.97808
▁민주당	-7.97821
h	-7.97919
▁피해	-7.97995
의료	-7.98233
돼	-7.98266
‘	-7.98477
▁2020	-7.98746
공식	-7.9896
▁마스크	-7.99135
통합	-7.99376
충	-7.9951
19]	-7.9962
류	-8.00013
▁오늘	-8.00112
대통령	-8.00295
▁9	-8.00335
접	-8.00717
폐	-8.01084
▁장	-8.01301
락	-8.01372
18	-8.01551
은행	-8.01648
▁연기	-8.01704
▁출시	-8.01754
벌	-8.01806
▁대통령	-8.01889
혜	-8.02529
뉴	-8.03111
살	-8.03227
c	-8.03258
▁세계	-8.03272
긴	-8.03613
밀	-8.03625
▁확대	-8.03701
[	-8.03865
크루즈	-8.04129
독	-8.04264
H	-8.04732
음성	-8.04779
름	-8.05103
▁폐쇄	-8.05106
▁말	-8.05268
▁관	-8.05373
U	-8.05477
r	-8.05808
새	-8.06011
빈	-8.06604
스타	-8.06817
보다	-8.06962
몰	-8.06983
▁만	-8.08074
져	-8.08126
팀	-8.08128
▁대표	-8.08325
▁국내	-8.08427
션	-8.08513
▁교	-8.08543
데	-8.08692
한국	-8.09147
▁17	-8.09177
현장	-8.09185
)-	-8.09305
▁최고	-8.09374
신종	-8.09942
능	-8.10314
풍	-8.10458
지원	-8.10708
었다	-8.10734
▁또	-8.10891
▁사망자	-8.11172
▁총선	-8.11687
▁14	-8.12477
V	-8.12772
페	-8.13725
전문	-8.13994
▁文	-8.14
▁어	-8.14211
오늘의	-8.14397
W	-8.14467
클	-8.14467
▁맞	-8.14528
▁역	-8.14577
왕	-8.14713
객	-8.14865
▁실적	-8.15271
율	-8.15288
▁현	-8.15774
▁15	-8.15796
한국당	-8.15902
▁생	-8.16069
표	-8.16217
▁투	-8.16246
▁미국	-8.16511
폐렴	-8.16536
▁아이	-8.16628
소식	-8.16874
술	-8.16941
환자	-8.17032
윤	-8.18208
중국	-8.18429
▁특	-8.19335
▁전국	-8.19501
▁살	-8.19694
u	-8.19931
▁돌파	-8.19948
액	-8.20364
▁최대	-8.20431
응	-8.20569
▁방역	-8.20599
견	-8.20718
레이	-8.20739
퍼	-8.20779
서울	-8.20949
10	-8.21032
SC	-8.2116
시간	-8.21236
라이	-8.21563
죄	-8.21576
▁타	-8.21979
2020	-8.22122
▁40	-8.22127
▁고발	-8.22128
회의	-8.22671
▁개최	-8.22678
효	-8.22975
특	-8.23561
혁신	-8.24107
책	-8.24162
▁무죄	-8.24447
교회	-8.25092
촉	-8.2525
▁비상	-8.25501
▁차	-8.25772
▁심	-8.26011
▁강화	-8.26117
활	-8.26152
익	-8.26168
▁제주	-8.26248
사회	-8.26575
갑	-8.2663
▁의혹	-8.26653
도시	-8.26672
▁현대	-8.26705
단독	-8.26864
혁	-8.26875
▁11	-8.26937
▁징역	-8.27083
▁연속	-8.27446
학교	-8.27446
d	-8.27558
세요	-8.27651
하고	-8.27666
측	-8.28025
학생	-8.2807
환경	-8.28625
▁크루즈선	-8.28855
▁화	-8.28903
▁경제	-8.28957
기술	-8.29131
▁우리	-8.29264
▁31	-8.29286
째	-8.29328
했다	-8.29416
사랑	-8.29436
탈	-8.2953
▁앞	-8.29785
▁광	-8.29874
▁없다	-8.29916
칼	-8.29916
▁증가	-8.30038
▁모집	-8.30051
는다	-8.30149
문화	-8.30186
▁올	-8.30226
지만	-8.30246
▁없는	-8.30875
▁필요	-8.30889
경기	-8.31005
삼	-8.31065
숙	-8.31359
잠	-8.31359
서비스	-8.31858
정보	-8.31898
항공	-8.32022
▁시작	-8.32181
존	-8.32332
킹	-8.32332
▁확정	-8.32886
▁막	-8.33014
▁위해	-8.33136
슬	-8.33315
런	-8.3381
▁운영	-8.33913
▁선정	-8.34081
징	-8.34207
센터	-8.34333
▁여성	-8.34573
▁21	-8.34684
▁영화	-8.34787
겨	-8.34801
선수	-8.34868
주택	-8.34916
택	-8.35184
홍	-8.35185
TV	-8.354
우한	-8.35412
▁인천	-8.35483
험	-8.35637
...‘	-8.35703
g	-8.35799
▁늘어	-8.35846
사고	-8.35853
▁취소	-8.35873
▁저	-8.36379
▁올해	-8.36631
증상	-8.36712
신천지	-8.36739
장관	-8.36778
귀	-8.36806
걸	-8.36833
국민	-8.36981
관광	-8.37169
녀	-8.37286
70	-8.37309
필	-8.37331
움	-8.37861
농	-8.3791
▁호	-8.3798
균	-8.38379
콜	-8.38379
▁잡	-8.38636
▁당	-8.38754
▁감	-8.39125
...2	-8.39225
▁이상	-8.39305
갈	-8.39417
빠	-8.39423
짜	-8.39423
▁긴급	-8.39439
▁공천	-8.39669
中	-8.39879
많	-8.3995
임미리	-8.39963
질본	-8.40092
▁독	-8.40298
암	-8.40479
허	-8.40535
19'	-8.40837
머	-8.40873
랑	-8.40933
쟁	-8.40936
...1	-8.40952
f	-8.41011
하라	-8.41299
▁때	-8.41397
에게	-8.41518
▁세	-8.41537
엄	-8.41545
▁넘	-8.41623
받	-8.4175
생활	-8.41805
지역사회	-8.41871
얼	-8.42083
▁S	-8.42132
업계	-8.42441
에도	-8.42514
▁13	-8.42534
▁29	-8.42825
늘	-8.42922
▁예비후보	-8.43167
쳐	-8.43167
답	-8.43167
▁검찰	-8.43171
▁코	-8.43184
n	-8.4327
공사	-8.43443
▁판매	-8.4375
휴	-8.44133
함	-8.44217
헌	-8.44262
▁위한	-8.44384
▁사업	-8.44471
60	-8.4458
했	-8.44799
며	-8.44815
색	-8.44815
▁교수	-8.45009
▁농	-8.45023
증권	-8.4504
카드	-8.45268
캐	-8.45371
↑	-8.45391
▁A	-8.45403
’...	-8.45714
▁이유	-8.45787
▁양	-8.45793
염	-8.45794
▁허	-8.4587
▁건	-8.45882
+	-8.4593
곡	-8.4593
▁확인	-8.46016
건설	-8.46413
봄	-8.46491
▁검토	-8.46508
?...	-8.46711
▁우	-8.46932
쇼	-8.47052
▁50	-8.47207
의회	-8.47274
▁중단	-8.47581
80	-8.4801
럼	-8.4814
압	-8.48196
콘	-8.48196
팔	-8.48196
하게	-8.48384
▁알	-8.48448
▁입국	-8.49305
조사	-8.4931
픈	-8.49349
▁미래통합당	-8.49624
님	-8.4993
맨	-8.4993
먹	-8.4993
인터뷰	-8.4993
▁매출	-8.50183
▁송	-8.50261
▁감소	-8.50937
될	-8.51103
▁개발	-8.51222
500	-8.51416
▁16	-8.51607
흥	-8.51695
돈	-8.51695
▁12	-8.51824
▁與	-8.52194
▁100	-8.52332
▁대책	-8.5272
밤	-8.52889
▁귀국	-8.52911
투자증권	-8.53018
▁남성	-8.53162
%	-8.5382
낮	-8.54097
웃	-8.54097
▁SK	-8.54364
21	-8.5442
▁탈	-8.54591
▁다시	-8.54661
영상	-8.55085
슈	-8.55293
▁윤	-8.55334
▁LG	-8.55346
▁N	-8.55438
▁전북	-8.55508
▁트럼프	-8.55613
▁교민	-8.55656
日	-8.55937
▁왜	-8.55999
감염	-8.56054
▁부상	-8.56159
신종코로나	-8.56349
▁안전	-8.56618
on	-8.56624
▁다녀	-8.56631
▁홍	-8.56708
▁국민	-8.56727
▁수사	-8.56827
일부터	-8.56974
게임	-8.56983
람	-8.56989
▁창	-8.57087
미세먼지	-8.57184
▁논의	-8.57231
민주당	-8.57368
▁선거	-8.57573
경영	-8.57812
y	-8.57813
따	-8.57813
는데	-8.57915
!'	-8.58105
▁위기	-8.58277
끝	-8.58446
옥	-8.58446
홈	-8.58446
건강	-8.58716
글로벌	-8.59083
▁가능성	-8.59314
▁특별	-8.60452
부산	-8.60543
▁손흥민	-8.60672
활동	-8.60693
▁찾	-8.60792
k	-8.61018
탁	-8.61018
아시아	-8.6107
대표	-8.61075
▁모두	-8.61147
타다	-8.61236
30	-8.61347
리그	-8.61351
▁승리	-8.61355
▁비판	-8.61398
개월	-8.61414
▁백	-8.61595
北	-8.61672
풀	-8.61672
▁접촉	-8.61677
▁시장	-8.6213
▁뒤	-8.62221
케	-8.62251
복지	-8.6229
▁후보	-8.62306
쇄	-8.62326
텔	-8.6233
핵	-8.6233
▁표	-8.62697
Z	-8.62992
싸	-8.62992
대로	-8.63176
단계	-8.63292
영화	-8.63433
됐	-8.63659
칭	-8.63659
육	-8.63682
KB	-8.63815
▁여파	-8.63938
덕	-8.6433
링	-8.6433
이낙연	-8.64332
개발	-8.64628
업체	-8.64667
알	-8.64708
▁대상	-8.64971
춘	-8.65006
꽃	-8.65006
▁국가	-8.651
▁힘	-8.65153
갤럭시	-8.65686
쓰	-8.65686
층	-8.65686
으	-8.65813
▁하루	-8.65843
중앙	-8.65845
▁잘	-8.65922
찰	-8.65968
▁이송	-8.66269
정책	-8.66296
▁받	-8.66474
▁방탄소년단	-8.6706
값	-8.67061
평가	-8.6716
▁시민	-8.67354
▁진행	-8.67366
▁피	-8.67415
200	-8.67451
▁0	-8.67534
기관	-8.67591
같	-8.67714
▁듯	-8.67734
렌	-8.67755
▁사태	-8.68317
욕	-8.68454
▁함께	-8.68455
확진자	-8.68537
▁조사	-8.68705
▁기대	-8.68739
아카데미	-8.69158
시즌	-8.69224
전자	-8.69284
사설	-8.69418
▁출마	-8.69578
주의	-8.69775
&	-8.69868
韓	-8.69868
턴	-8.69868
▁성공	-8.69901
▁권	-8.70279
바이러스	-8.70582
▁감사	-8.70905
팬	-8.71301
▁롯데	-8.71303
단체	-8.71321
오늘	-8.71518
▁공동	-8.71568
대책	-8.71861
▁사과	-8.71861
낸	-8.72026
맛	-8.72026
충남	-8.72309
조국	-8.72338
▁선고	-8.72406
▁출연	-8.72542
숨	-8.72718
릴	-8.72756
왔	-8.72756
▁군	-8.72924
▁유학생	-8.73003
교육청	-8.73026
국내	-8.73062
▁상승	-8.73362
웅	-8.73487
▁응급실	-8.73491
욱	-8.73491
▁신규	-8.73999
시진핑	-8.74233
보험	-8.74287
계획	-8.74364
▁실시	-8.74628
▁한국인	-8.74689
스마트	-8.74985
후베이	-8.74986
눈	-8.75084
었	-8.75203
17	-8.75481
▁금지	-8.75489
댓	-8.7573
볼	-8.7573
브랜드	-8.7573
▁출범	-8.7588
▁결정	-8.7616
50	-8.76182
날씨	-8.76589
사랑의	-8.76606
▁수원	-8.76772
웨이	-8.76853
▁의심	-8.77012
김남국	-8.77263
▁본격	-8.77295
▁감염자	-8.77686
세계	-8.77695
획	-8.77884
끼	-8.7802
황교안	-8.78021
▁관련	-8.7804
▁판정	-8.78257
조원	-8.78678
둔	-8.78796
▁충북	-8.78811
검사	-8.79012
비상	-8.79073
▁종로	-8.7919
기소	-8.79237
페이	-8.79436
▁복귀	-8.7959
▁도전	-8.79591
▁참석	-8.79606
in	-8.79625
▁지정	-8.79743
IS	-8.79974
er	-8.80225
▁화재	-8.80308
펀드	-8.8042
▁수상	-8.80634
▁수출	-8.80776
3%	-8.80797
▁배우	-8.80862
▁예방	-8.80946
싱	-8.81158
▁의원	-8.81234
▁하락	-8.81324
▁최초	-8.81352
하면	-8.81608
J	-8.8185
케이	-8.82054
관왕	-8.8228
▁회장	-8.82479
쉬	-8.82764
▁가능	-8.82769
데이	-8.82999
▁미소	-8.83049
전남	-8.8314
공항	-8.83467
폰	-8.83575
섭	-8.83577
벽	-8.83577
쿠	-8.83577
31	-8.83628
▁아냐	-8.83681
▁단	-8.84058
▁주민	-8.84113
소방	-8.84208
▁사람	-8.84654
협회	-8.84658
▁전파	-8.84957
SBS	-8.85224
논	-8.85989
♥	-8.86057
엘	-8.86057
틀	-8.86057
w	-8.86897
빅	-8.86897
롱	-8.87745
큰	-8.87745
떠	-8.88599
놀	-8.89461
딸	-8.90331
잡	-8.92544
켓	-8.92986
랜	-8.93887
벤	-8.94795
굴	-8.94796
잇	-8.94796
컬	-8.94796
냐	-8.95597
컴	-8.95708
팅	-8.96639
죽	-8.96639
촌	-8.97574
文	-8.9771
혈	-8.98515
빌	-8.9947
Y	-9.00431
빼	-9.00431
靑	-9.01402
느	-9.01402
꿈	-9.02382
빛	-9.03333
셀	-9.03372
납	-9.04373
밥	-9.06403
률	-9.07431
츠	-9.07434
↓	-9.07434
녹	-9.07434
졸	-9.07434
美	-9.07704
때	-9.07721
Q	-9.08476
놓	-9.08476
찍	-9.09528
십	-9.09528
힌	-9.10592
념	-9.10592
닝	-9.10592
룡	-9.11667
먼	-9.11667
텍	-9.11667
폴	-9.11667
닥	-9.13853
솔	-9.13853
‧	-9.13853
짝	-9.14964
넷	-9.14964
엑	-9.16088
/	-9.17224
젠	-9.17224
홀	-9.18374
짓	-9.18374
꾸	-9.19536
뜨	-9.19536
#	-9.20713
컨	-9.20713
쓴	-9.21903
좌	-9.21903
톡	-9.21903
센	-9.23045
빙	-9.23108
킨	-9.23108
왜	-9.24207
혹	-9.24265
샤	-9.24328
앤	-9.24328
졌	-9.24328
푸	-9.24328
슨	-9.25562
렉	-9.26812
맥	-9.26812
맹	-9.26812
휘	-9.26812
흑	-9.26812
롯	-9.28075
꾼	-9.28078
렬	-9.28078
몸	-9.28078
밝	-9.28078
릿	-9.28078
흘	-9.28078
“	-9.29111
봐	-9.2936
칙	-9.2936
b	-9.30659
v	-9.30962
궁	-9.31975
뇌	-9.31975
널	-9.33244
깨	-9.33308
앱	-9.33308
딩	-9.34659
잔	-9.34659
칠	-9.34659
융	-9.35882
比	-9.36029
곤	-9.36029
둘	-9.37418
뜻	-9.37418
뿐	-9.37418
죠	-9.37418
컷	-9.37418
핀	-9.37418
엠	-9.38827
짐	-9.38827
큼	-9.38827
혀	-9.38827
:	-9.40255
릭	-9.40255
멋	-9.40255
뛰	-9.40255
냥	-9.41704
믿	-9.41704
삭	-9.41704
첫	-9.4228
횡	-9.43175
및	-9.43175
빨	-9.43175
셔	-9.43175
께	-9.44665
갔	-9.44668
듀	-9.44668
밖	-9.44668
쌍	-9.44668
척	-9.44668
몬	-9.46183
샷	-9.46183
웨	-9.46981
컵	-9.47721
;	-9.47721
낙	-9.4928
>	-9.49284
랭	-9.49284
묵	-9.49284
톤	-9.49284
헬	-9.49284
쓸	-9.50871
쿄	-9.50871
틱	-9.50871
펜	-9.50871
멘	-9.52484
줘	-9.52484
켜	-9.52484
힐	-9.52484
<	-9.54123
첩	-9.54123
흐	-9.54123
앞	-9.5458
셜	-9.5579
써	-9.5579
튜	-9.57484
뭐	-9.57485
였	-9.57485
땐	-9.57485
렵	-9.57485
흔	-9.57485
뚝	-9.59209
춰	-9.59209
퀴	-9.59209
괴	-9.60963
늦	-9.60963
봇	-9.60963
쪽	-9.60963
탓	-9.60963
x	-9.60963
前	-9.60963
끌	-9.60963
털	-9.62749
뒷	-9.62749
섬	-9.62749
련	-9.64386
또	-9.64388
곽	-9.64567
큐	-9.64567
흉	-9.64567
뮤	-9.66419
外	-9.66419
갖	-9.66419
갤	-9.66419
탑	-9.68294
ᆞ	-9.68306
둥	-9.68306
붙	-9.68306
틴	-9.68306
英	-9.70229
엽	-9.70229
넘	-9.70763
男	-9.7219
檢	-9.7219
닉	-9.7219
뷰	-9.75721
겼	-9.7623
럭	-9.7623
꺾	-9.76231
뱅	-9.76231
쏘	-9.76231
콤	-9.76231
잘	-9.77589
것	-9.7759
못	-9.77598
끈	-9.78314
톱	-9.78314
폼	-9.78314
깜	-9.8044
덜	-9.80441
튼	-9.80441
팩	-9.80442
찾	-9.82405
냉	-9.82615
픽	-9.82615
몽	-9.82615
닫	-9.84838
쾌	-9.84838
팡	-9.84838
꼬	-9.84838
듯	-9.84906
軍	-9.8711
꺼	-9.8711
랩	-9.8711
뢰	-9.8711
찌	-9.8711
깊	-9.8711
딜	-9.8711
벗	-9.8711
女	-9.89436
옷	-9.89436
즘	-9.89436
윌	-9.89436
펀	-9.91648
캠	-9.91721
랙	-9.91778
뷔	-9.91813
윈	-9.91817
쿵	-9.91817
텐	-9.91817
밍	-9.91817
벨	-9.91817
읍	-9.91817
잃	-9.91817
팝	-9.91817
펭	-9.91817
탕	-9.94256
춤	-9.96597
겸	-9.96756
곧	-9.96756
땅	-9.96756
=	-9.9932
옹	-9.9932
∼	-9.9932
녕	-9.9932
띠	-9.9932
셋	-9.9932
쉽	-9.9932
힘	-10.0137
핑	-10.0183
新	-10.0195
끄	-10.0195
뭉	-10.0195
쩌	-10.0195
램	-10.0465
멀	-10.0465
륙	-10.0465
킬	-10.0465
앙	-10.0678
丁	-10.0743
끊	-10.0743
딱	-10.0743
떤	-10.0743
밑	-10.0743
섹	-10.0743
쌀	-10.0743
쳤	-10.0743
웹	-10.0743
렸	-10.0976
콩	-10.1027
굿	-10.1029
野	-10.1029
냈	-10.1029
샘	-10.1029
쿨	-10.1029
틸	-10.1029
꼼	-10.1029
맑	-10.1029
與	-10.1075
겁	-10.1323
닭	-10.1323
퓨	-10.1323
꼭	-10.1323
봤	-10.1323
빵	-10.1323
렛	-10.1626
잊	-10.1626
無	-10.1626
덤	-10.1626
롤	-10.1626
롭	-10.1626
묘	-10.1626
벼	-10.1626
좀	-10.1626
닷	-10.1626
릉	-10.1939
밭	-10.1939
옛	-10.1939
잉	-10.1939
퀸	-10.1939
車	-10.2261
넥	-10.2261
룸	-10.2261
밸	-10.2261
줍	-10.2261
닛	-10.2594
z	-10.2594
렁	-10.2594
멸	-10.2594
빗	-10.2594
슴	-10.2594
씩	-10.2594
젊	-10.2594
펑	-10.2594
핫	-10.2594
맞	-10.2866
秋	-10.2939
랄	-10.2939
옆	-10.2939
홉	-10.2939
댄	-10.2939
뻐	-10.2939
젝	-10.3296
껴	-10.3296
숲	-10.3296
찮	-10.3296
칸	-10.3296
핸	-10.3296
듣	-10.3296
삐	-10.3296
템	-10.3666
떡	-10.3667
톰	-10.3667
괄	-10.3667
럴	-10.3667
탱	-10.3667
턱	-10.3667
툰	-10.3667
닌	-10.404
證	-10.4051
겹	-10.4051
낌	-10.4051
떼	-10.4051
셉	-10.4051
쇠	-10.4051
슛	-10.4051
行	-10.4051
멜	-10.4051
뒤	-10.4116
멧	-10.4451
뜬	-10.4451
묻	-10.4451
쁜	-10.4451
쑥	-10.4451
칩	-10.4451
캡	-10.4451
넣	-10.4451
發	-10.4868
룩	-10.4868
얀	-10.4868
륜	-10.4868
즉	-10.4868
틈	-10.4868
렴	-10.53
故	-10.5303
獨	-10.5303
겐	-10.5303
낚	-10.5303
듭	-10.5303
벅	-10.5303
빚	-10.5303
첸	-10.5303
팟	-10.5303
人	-10.5757
셰	-10.5757
톨	-10.5757
母	-10.5757
金	-10.5757
깃	-10.5757
뿔	-10.5757
쌓	-10.5757
얻	-10.5757
젤	-10.5757
렷	-10.6234
깝	-10.6234
돋	-10.6234
맘	-10.6234
볍	-10.6234
뻔	-10.6234
옵	-10.6234
重	-10.6234
뼈	-10.6734
꿀	-10.6734
롬	-10.6734
쁘	-10.6734
싼	-10.6734
앵	-10.6734
엉	-10.6734
쾅	-10.6734
킴	-10.6734
팽	-10.6734
델	-10.7227
떴	-10.726
멍	-10.726
밴	-10.726
j	-10.726
숭	-10.7815
겔	-10.7815
뜯	-10.7815
맵	-10.7815
씻	-10.7815
캔	-10.7815
탠	-10.7815
핏	-10.7815
꼴	-10.7816
믹	-10.7816
앉	-10.7816
굳	-10.8404
낼	-10.8404
랴	-10.8404
씬	-10.8404
앗	-10.8404
웰	-10.8404
텅	-10.8404
툼	-10.8404
푼	-10.8404
뱃	-10.8404
썸	-10.8404
法	-10.9029
둑	-10.9029
뽀	-10.9029
셨	-10.9029
줌	-10.9029
텀	-10.9029
츄	-10.9029
촛	-10.9695
펙	-10.9695
佛	-10.9695
뗀	-10.9695
몇	-10.9695
켰	-10.9695
놔	-10.9695
첼	-10.9695
붕	-11.041
끗	-11.041
反	-11.041
딘	-11.041
렀	-11.041
父	-11.041
낭	-11.041
넓	-11.041
덴	-11.041
맙	-11.041
뿜	-11.041
샵	-11.041
숍	-11.041
쏠	-11.041
짠	-11.041
즌	-11.1105
궐	-11.1179
大	-11.1179
긋	-11.1179
낀	-11.1179
뭇	-11.1179
밋	-11.1179
싹	-11.1179
쥐	-11.1179
팜	-11.1179
깎	-11.1179
끔	-11.1179
낯	-11.1179
칫	-11.1179
튀	-11.1179
잖	-11.2012
갓	-11.2012
꼽	-11.2012
똥	-11.2012
붐	-11.2012
혔	-11.2012
룬	-11.2012
볶	-11.2012
콕	-11.2012
킥	-11.2012
쩍	-11.2921
찐	-11.2921
헛	-11.2921
⋯	-11.2921
룰	-11.2921
찜	-11.2921
켄	-11.2921
햄	-11.3921
낡	-11.3921
딴	-11.3921
륨	-11.3921
붓	-11.3921
엎	-11.3921
챈	-11.3921
팁	-11.3921
햇	-11.3921
道	-11.3921
뇨	-11.3921
젯	-11.3921
힙	-11.3921
뱀	-11.3921
_	-11.5032
〉	-11.5032
百	-11.5032
꾀	-11.5032
쿼	-11.5032
흙	-11.5032
安	-11.5032
株	-11.5032
眞	-11.5032
銀	-11.5032
듬	-11.5032
뜰	-11.5032
뺀	-11.5032
솜	-11.5032
씀	-11.5032
젓	-11.5032
탤	-11.5032
푹	-11.5032
흠	-11.5032
웍	-11.6282
넌	-11.6282
뚱	-11.6282
잼	-11.6282
쯤	-11.6282
∙	-11.6282
來	-11.6282
硏	-11.6282
갇	-11.6282
깬	-11.6282
꽉	-11.6282
꿨	-11.6282
냄	-11.6282
놨	-11.6282
닻	-11.6282
뭔	-11.6282
뭘	-11.6282
뽕	-11.6282
삿	-11.6282
섯	-11.6282
쥔	-11.6282
쥬	-11.6282
★	-11.6282
댕	-11.6282
샐	-11.6282
솥	-11.7711
빔	-11.7711
子	-11.7711
넬	-11.7711
놈	-11.7711
쉴	-11.7711
씽	-11.7711
엣	-11.7711
찢	-11.7711
팸	-11.7711
둬	-11.7711
랫	-11.7711
옴	-11.7711
꼰	-11.7711
쪼	-11.7711
有	-11.9378
李	-11.9378
甲	-11.9378
갱	-11.9378
윙	-11.9378
짱	-11.9378
헝	-11.9378
兆	-11.9378
戰	-11.9378
꼈	-11.9378
넨	-11.9378
뜸	-11.9378
셈	-11.9378
엥	-11.9378
잭	-11.9378
젖	-11.9378
췌	-11.9378
펌	-11.9378
좁	-11.9378
캣	-11.9378
쿡	-11.9378
폄	-11.9378
°	-12.1378
委	-12.1378
家	-12.1378
役	-12.1378
朴	-12.1378
習	-12.1378
親	-12.1378
뇽	-12.1378
댁	-12.1378
맏	-12.1378
슐	-12.1378
앰	-12.1378
왓	-12.1378
윔	-12.1378
윽	-12.1378
쿤	-12.1378
큘	-12.1378
훨	-12.1378
픔	-12.1378
딥	-12.1378
븐	-12.1378
펩	-12.1378
꽁	-12.1378
α	-12.3878
▶	-12.3878
쌤	-12.3878
쏙	-12.3878
왈	-12.3878
쭉	-12.3878
쭐	-12.3878
勞	-12.3878
多	-12.3878
月	-12.3878
老	-12.3878
色	-12.3878
說	-12.3878
警	-12.3878
黨	-12.3878
갸	-12.3878
깅	-12.3878
깐	-12.3878
껏	-12.3878
꾹	-12.3878
넛	-12.3878
늄	-12.3878
덱	-12.3878
띤	-12.3878
뤘	-12.3878
뱉	-12.3878
붉	-12.3878
샴	-12.3878
싯	-12.3878
썹	-12.3878
웡	-12.3878
웩	-12.3878
젬	-12.3878
즙	-12.3878
쩐	-12.3878
史	-12.3878
늠	-12.3878
돔	-12.3878
둠	-12.3878
뻥	-12.3878
짤	-12.3878
펫	-12.3878
뮬	-12.3878
삽	-12.3878
찼	-12.3878
헐	-12.3878
꿇	-12.6999
귑	-12.7
굶	-12.7001
破	-12.7002
年	-12.7003
先	-12.7004
七	-12.7005
퓰	-12.7006
탔	-12.7007
콰	-12.7008
죈	-12.7009
잣	-12.701
씁	-12.7011
쉑	-12.7012
셸	-12.7013
섀	-12.7014
밈	-12.7015
몹	-12.7016
똘	-12.7017
딕	-12.7018
돗	-12.7019
닦	-12.702
뉘	-12.7021
녔	-12.7022
꿋	-12.7023
꺽	-12.7024
깥	-12.7025
깡	-12.7026
全	-12.7027
쟈	-12.7028
잦	-12.7029
웬	-12.703
씹	-12.7031
씸	-12.7032
뻗	-12.7033
뺑	-12.7034
벚	-12.7035
땠	-12.7036
깼	-12.7037
괘	-12.7038
곁	-12.7039
尹	-12.704
對	-12.7041
컥	-12.7042
챗	-12.7043
잰	-12.7044
싣	-12.7045
숫	-12.7046
섣	-12.7047
맺	-12.7048
륭	-12.7049
딤	-12.705
닿	-12.7051
늬	-12.7052
뀔	-12.7053
꿰	-12.7054
굉	-12.7055
옳	-12.7056
옐	-12.7057
셧	-12.7058
벳	-12.7059
밌	-12.706
멎	-12.7061
눌	-12.7062
꽂	-12.7063
곱	-12.7064
臺	-12.7065
伊	-12.7066
콧	-12.7067
뽐	-12.7068
뺨	-12.7069
똑	-12.707
뎀	-12.7071
늑	-12.7072
눠	-12.7073
끓	-12.7074
귄	-12.7075
틋	-12.7076
짧	-12.7077
왼	-12.7078
옌	-12.7079
쉼	-12.708
낳	-12.7081
궂	-12.7082
〈	-12.7083
q	-12.7084
컸	-12.7085
쯔	-12.7086
짙	-12.7087
엿	-12.7088
썰	-12.7089
룻	-12.709
갚	-12.7091
亞	-12.7092
흩	-12.7093
훌	-12.7094
퀘	-12.7095
캘	-12.7096
췄	-12.7097
앓	-12.7098
숟	-12.7099
샀	-12.71
곰	-12.7101
풋	-12.7102
텃	-12.7103
썼	-12.7104
닐	-12.7105
企	-12.7106
홋	-12.7107
펴	-12.7108
뺏	-12.7109
밟	-12.711
갯	-12.7111
휠	-12.7112
칵	-12.7113
슷	-12.7114
솟	-12.7115
뀐	-12.7116
▼	-12.7117
얹	-12.7118
뿌	-12.7119
땀	-12.712
딛	-12.7121
껑	-12.7122
팰	-12.7123
싫	-12.7124
쉐	-12.7125
`	-12.7126
퀄	-12.7127
찔	-12.7128
뛴	-12.7129
묶	-12.713
렘	-12.7131
걷	-12.7132
봬	-12.7133
쏜	-12.7134
썩	-12.7135
옮	-12.7136
깔	-12.7137
줬	-12.7138
뤄	-12.7139
▲	-12.714
휩	-12.7141
쫓	-12.7142
닮	-12.7143
뀌	-12.7144
촘	-12.7145
괜	-12.7146
켈	-12.7147
렇	-12.7148
겪	-12.7149
멕	-12.715
릎	-12.7151
궤	-12.7152
펄	-12.7153
팎	-12.7154
얘	-12.7155
꿔	-12.7156
맡	-12.7157
챌	-12.7158
띄	-12.7159
섰	-12.716
덮	-12.7161
덩	-12.7162
긍	-12.7163
펼	-12.7164
첨	-12.7165
멤	-12.7166
뚜	-12.7167
읽	-12.7168
뽑	-12.7169
윗	-12.717
탐	-12.7171
챙	-12.7172
뮌	-12.7173
펠	-12.7174
눔	-12.7175
녁	-12.7176
즐	-12.7177
멈	-12.7178
훔	-12.7179
랐	-12.718
삶	-12.7181
쏟	-12.7182
떻	-12.7183
웠	-12.7184
챔	-12.7185
엇	-12.7186
촬	-12.7187
쁨	-12.7188
났	-12.7189
걱	-12.719
샌	-12.7191
헨	-12.7192
돕	-12.7193
떨	-12.7194
흡	-12.7195
헤	-12.7196
뚫	-12.7197
앨	-12.7198
훼	-12.7199
싶	-12.72
높	-12.7201
룹	-12.7202
럽	-12.7203
혐	-12.7204
략	-12.7205
좋	-12.7206
았	-12.7207
않	-12.7208
겠	-12.7209
있	-12.721
好	-12.7211
–	-12.7211
乙	-12.7211
캄	-12.7211
×	-12.7211
○	-12.7211
「	-12.7211
」	-12.7211
亂	-12.7211
南	-12.7211
印	-12.7211
孫	-12.7211
心	-12.7211
明	-12.7211
暗	-12.7211
社	-12.7211
禁	-12.7211
高	-12.7211
黃	-12.7211
겟	-12.7211
괌	-12.7211
껌	-12.7211
껍	-12.7211
낄	-12.7211
必	-12.7211
通	-12.7211
없	-12.7211
